tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "curl"
brew "docker-machine-driver-hyperkit"
brew "git"
brew "mas"
brew "tree"
brew "wget"
brew "zsh"
cask "appcleaner"
cask "cyberduck"
cask "discord"
cask "docker"
cask "firefox"
cask "glyphs"
cask "google-backup-and-sync"
cask "google-chrome"
cask "iterm2"
cask "notion"
cask "slack"
cask "sublime-text"
cask "vivaldi"
mas "Compressor", id: 424390742
mas "Final Cut Pro", id: 424389933
mas "FreeMan", id: 510934532
mas "LINE", id: 539883307
mas "Logic Pro X", id: 634148309
mas "Motion", id: 434290957
mas "The Unarchiver", id: 425424353
mas "Tweetbot", id: 1384080005
