tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "curl"
brew "git"
brew "mas"
brew "nodenv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "tree"
brew "wallpaper"
brew "wget"
brew "zsh"
cask "appcleaner"
cask "glyphs"
cask "iterm2"
cask "slack"
cask "sublime-text"
cask "vivaldi"
mas "FreeMan", id: 510934532
mas "The Unarchiver", id: 425424353
mas "Tweetbot", id: 1384080005
