tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "asdf"
brew "curl"
brew "git"
brew "mas"
brew "wget"
brew "zsh"
cask "affinity-designer"
cask "affinity-photo"
cask "affinity-publisher"
cask "appcleaner"
cask "arc"
cask "discord"
cask "fig"
cask "figma"
cask "google-chrome"
cask "google-drive"
cask "iterm2"
cask "steam"
cask "sublime-merge"
cask "visual-studio-code"
cask "vivaldi"
mas "The Unarchiver", id: 425424353
