tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "curl"
brew "git"
brew "mas"
brew "node-build"
brew "nodenv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "rbenv"
brew "ruby-build"
brew "tree"
brew "wallpaper"
brew "wget"
brew "yarn"
brew "zsh"
cask "appcleaner"
cask "discord"
cask "docker"
cask "figma"
cask "firefox"
cask "glyphs"
cask "google-backup-and-sync"
cask "google-chrome"
cask "iterm2"
cask "obs"
cask "obs-virtualcam"
cask "slack"
cask "sublime-merge"
cask "sublime-text"
cask "visual-studio-code"
cask "vivaldi"
mas "Compressor", id: 424390742
mas "Final Cut Pro", id: 424389933
mas "FreeMan", id: 510934532
mas "Logic Pro", id: 634148309
mas "MainStage", id: 634159523
mas "Motion", id: 434290957
mas "The Unarchiver", id: 425424353
mas "Tweetbot", id: 1384080005
